<?php require_once('header.php'); ?>
<?php require_once('nav.php'); ?>

    <!-- Page Content -->
    <div class="container">

        <!-- Page Heading/Breadcrumbs -->
        <div class="row">
            <div class="col-lg-12">
                <h1 class="page-header">О Фонде</h1>
                <ol class="breadcrumb">
                    <li><a href="index.php">Главная</a>
                    </li>
                    <li class="active">О Фонде</li>
                </ol>
            </div>
        </div>
        <!-- /.row -->

        <!-- Service Tabs -->
        <div class="row">
            <div class="col-md-12">

                <ul id="myTab" class="nav nav-tabs nav-justified">
                    <li class="active"><a href="#service-one" data-toggle="tab">Фонд</a>
                    </li>
                    <li class=""><a href="#service-two" data-toggle="tab">Приветствие Хусейна Новейса</a>
                    </li>
                    <li class=""><a href="#service-three" data-toggle="tab">Приветствие Хасана Хакимова</a>
                    </li>
                </ul>

                <div id="myTabContent" class="tab-content">
                    <div class="tab-pane fade active in" id="service-one">
                        <!-- About Content -->
                        <div class="row">
                            <div class="col-lg-4 col-md-4 col-sm-4 pull-right">
                               <br><br>
                                <img class="img-responsive" src="img/logo_main.jpg" alt="Лого Фонда Зайеда">
                                <br>
                            </div>
                            <div class="col-md-8">
                                <br>
                                <h4><strong>Фонд имени Шейха Зайеда</strong></h4>
                                <p>Фонд оказывает поддержку гражданам Российской Федерации в возрасте от 18 до 60 лет,
                                    проживающим в Чеченской Республике, в создании и развитии бизнеса, зарегистрированного
                                    и ведущего основную деятельность на территории Чеченской Республики.
                                </p>
                                <p>Основные направления поддержки включают предоставление финансирования на создание
                                    нового и развитие действующего бизнеса, обучение и консультирование предпринимателей,
                                    и содействие развитию предпринимательского сообщества.
                                </p>
                                <p>В течение 10 лет Фонд планирует профинансировать проекты на сумму более 300 миллионов долларов США
                                    и способствовать созданию более 60 тыс. рабочих мест.</p>
                                <p>В организации своей работы Фонд полагается на бизнес-процессы и методики, специально разработанные и опробованные
                                    специалистами Фонда Халифа в Объединенных Арабских Эмиратах, и адаптированные для условий Чеченской Республики
                                    совместными усилиями местных экспертов и авторитетных международных консультантов.
                                </p>
                            </div>
                        </div>
                        <!-- /.row -->
                        <hr>
                        <div class="row">
                            <div class="col-lg-12">
                                <img class="img-responsive img_padding col-lg-4 col-md-4 col-sm-4" src="img/logo_khalifa.jpg" alt="Лого Фонда Халифа">
                                <h4><strong>Фонд Халифа по поддержке предпринимательства</strong></h4>
                                <p>Фонд Халифа был создан Правительством эмирата Абу-Даби, ОАЭ в 2007 году для поддержки местных предприятий.</p>
                                <p>Цель Фонда – создать новое поколение местных предприятий за счет стимулирования культуры предпринимательства среди
                                    местных жителей посредством поддержки малых и средних предприятий в Объединенных Арабских Эмиратах.</p>
                                <p>Для создания благоприятного инвестиционного климата и развития потенциала предпринимателей Фонд разработал целую
                                    систему услуг для бизнесменов. Эта система включает в себя обучение, консультирование, информирование, административное
                                    сопровождение, продвижение на рынке и финансирование предпринимателей.</p>
                                <p>В 2016 году по поручению наследного принца Абу-Даби, заместителя Главнокомандующего Вооруженных Сил ОАЭ,
                                    Шейха Мухаммеда Бин Зайеда Аль Нахайяна, Фонд Халифа инициировал работу по созданию в Чеченской Республике филиала Фонда.
                                    Работы по созданию велись с привлечением чеченских и международных экспертов, и включали в себя исследование текущего состояния
                                    экосистемы поддержки предпринимательства в регионе, определение проблемных мест и разработку продуктов, наиболее полно отвечающих
                                    потребностям местных жителей. Итогом этой работы стала полноценная стратегия деятельности Фонда имени Шейха Зайеда на ближайшие десять лет,
                                    цель которой – способствовать созданию и развитию около 3 000 предприятий, и обеспечению почти 70 000 новых рабочих мест.</p>
                            </div>
                        </div>
                        
                        <!-- Team Members -->
                        <div class="row">
                            <div class="col-lg-12">
                                <h2 class="page-header">Наша Команда</h2>
                            </div>
                             <div class="col-lg-4 col-md-4 col-sm-4 pull-right">
                                <img class="img-responsive" src="img/team.jpg" alt="Команда Фонда Зайеда">
                                 <br>
                            </div>

                            <div class="col-lg-8 col-md-8 col-sm-8">
                                <p>Необходимым условием плодотворной и успешной деятельности любой организации является команда профессиональных сотрудников.</p>
                                <p>Команда ООО «Фонд имени Шейха Зайеда» состоит из квалифицированных специалистов, получивших образование в престижных ВУЗах мира,
                                    таких как: <br>Middlebury College, SOAS University of London, Queen Mary University of London, City University London, University of East Anglia,
                                    Manchester Metropolitan University, Glasgow Caledonian University,
                                    American University of Ras Al Khaimah, Bedfordshire University и т.д.</p>
                                <p>Сотрудники Фонда прошли специальный двухнедельный курс подготовки в головном офисе Фонда Халифа в Абу-Даби, ОАЭ, где ознакомились как с операционными процессами, так и с практическими методами работы.</p>
                                <p>В Фонде работают специалисты различных направлений, каждый из которых преуспевает в своей профессиональной деятельности и
                                    ставит своей целью содействовать развитию и продвижению бизнеса в Чеченской Республике.</p>
                            </div>
                        </div>
                        <!-- /.row -->

                    </div>

                    <div class="tab-pane fade" id="service-two">
                        <br>
                        <div class="row">
                            <div class="col-lg-12">
    
                                <img class="img-responsive img-hover img_padding col-lg-3 col-md-3 col-sm-3" src="img/nowais.jpg" alt="Хусейн Новейс">
                            
                                <h4><strong>Хусейн Новейс</strong></h4>
                                <h4><small><i>Председатель Совета Директоров Фонда Халифа</i></small></h4>
                                <p>Правительства ОАЭ и Российской Федерации уделяют особое внимание установлению и развитию отношений, отвечающих интересам обеих стран и способствующих экономическому развитию во имя сохранения мира и стабильности в регионах. Одним из наиболее значимых проектов, реализуемых в рамках межгосударственного сотрудничества ОАЭ и Российской Федерации, является создание в Чеченской Республике Фонда имени шейха Зайеда по поддержке предпринимательства и инноваций.</p>
                                <p>Мы высоко ценим честь, оказанную нам Его Высочеством Шейхом Мухаммадом Бин Зайедом Аль Нахайяном, Наследным Принцом Абу-Даби и заместителем Главнокомандующего вооруженных сил ОАЭ. По личному поручению Шейха Мухаммада Фонд Халифа по поддержке предпринимательства (Абу-Даби, ОАЭ) учредил в городе Грозном Фонд Зайеда, призванный стать ключевым элементом системы содействия предпринимательской деятельности для достижения устойчивого социально-экономического эффекта в Чеченской Республике посредством оказания целевой поддержки малому и среднему бизнесу.</p>
                                <p>Хотелось бы подчеркнуть, что участие Фонда Халифа отнюдь не ограничивается предоставлением финансовых средств. В своей операционной деятельности Фонд Зайеда полагается на многолетний опыт экспертов Фонда Халифы, в основе которого лежат четыре основных принципа: обучение, консультирование, финансирование и административная поддержка. Сотрудники чеченского офиса прошли специальное обучение в Абу-Даби в головном офисе Фонда Халифа, где ознакомились с действующими процессами и методикой работы с предпринимателями, и продолжают тесно взаимодействовать и консультироваться со своими эмиратскими коллегами в ходе налаживания своей деятельности.</p>
                                <p>Мы рассчитываем, что Фонд Зайеда в Чеченской Республике сможет профинансировать порядка 3 000 проектов на общую сумму более 300 миллионов долларов США в течение ближайших десяти лет, что позволит создать почти 70 000 рабочих мест для жителей Республики.</p>
                            </div>
                        </div>
                        <!-- /.row -->
                    </div>

                    <div class="tab-pane fade" id="service-three">
                        <br>
                        <div class="row">
                            <div class="col-lg-12">
                                <img class="img-responsive img-hover img_padding col-lg-3 col-md-3 col-sm-3" src="img/khakimov.jpg" alt="Хакимов">
    
                                <h4><strong>Хасан Сулейманович Хакимов</strong></h4>
                                <h4><small><i>Заместитель Председателя Правительства Чеченской Республики.</i></small><br>
                                <small><i>Председатель Совета Директоров ООО «Фонд имени Шейха Зайеда по поддержке предпринимательства и инноваций»</i></small></h4>
                                <p>Стимулирование роли малого и среднего бизнеса в развитии экономики Чеченской Республики является важнейшей задачей, стоящей перед руководством нашего региона. Именно развитие малого и среднего бизнеса способно обеспечить социально-экономическую стабильность в Чеченской Республике на долгие годы.</p>
                                <p>Мы очень рады, что благодаря усилиям Главы Чеченской Республики, Героя России Рамзана Ахматовича Кадырова, нам удалось привлечь к решению этой задачи наших партнеров из ОАЭ и при участии Фонда Халифа создать в Чеченской Республике Фонд имени Шейха Зайеда по поддержке предпринимательства и инноваций.</p>
                                <p>Советом директоров Фонда, в состав которого входят четыре представителя эмиратского Фонда Халифа, утверждена стратегия его развития и определены направления деятельности на ближайшие пять лет. Предлагаемые продукты финансирования учитывают потребности местного бизнеса и позволяют предпринимателям получить финансирование по сниженной процентной ставке в размере 11% годовых, со льготным периодом до 12 месяцев и гибким требованиям к залоговому обеспечению. Хотелось бы особо отметить, что Фонд Зайеда станет одним из пионеров в сфере предоставления предпринимателям Чеченской Республики доступа к исламским финансовым продуктам по принципу партнерского участия.</p>
                                <p>Отдельного внимания заслуживает обучающая программа Фонда, являющаяся неотъемлемой частью стратегии его деятельности. Для предпринимателей будут организованы специальные курсы по всем ключевым направлениям, необходимым для успешной организации и ведения бизнеса.</p>
                                <p>В целом, мы уверены, что деятельность Фонда будет успешно интегрирована в экосистему поддержки предпринимательской деятельности в Чеченской Республике и позволит значительно увеличить долю малых и средних частных предприятий в общем объеме экономической деятельности региона.</p>
                            </div>
                        </div>
                        <!-- /.row -->
                    </div>
                </div>

            </div>
        </div>
        

<?php require_once('footer.php'); ?>