<?php require_once('header.php'); ?>
<?php require_once('nav.php'); ?>

    <!-- Page Content -->
    <div class="container">

        <!-- Page Heading/Breadcrumbs -->
        <div class="row">
            <div class="col-lg-12">
                <h1 class="page-header">Исламский лизинг (рассрочка)</h1>
                <ol class="breadcrumb">
                    <li><a href="index.php">Главная</a></li>
                    <li><a href="?page=services">Услуги</a></li>
                    <li><a href="?page=funding">Финансирование</a></li>
                    <li class="active">Исламский лизинг (рассрочка)</li>
                </ol>
            </div>
        </div>
        <!-- /.row -->

        <div class="row">
            <div class="col-lg-12">

                <table class="table table-striped table-hover">
                    <tbody>
                    <tr>
                        <td><strong>Договор</strong></td>
                        <td>Продукт «Исламский лизинг (рассрочка)» представлен в форме договора купли-продажи в рассрочку,
                            разработанный с учетом шариатских требований к сделке мурабаха (продаже товара по цене, равной цене
                            приобретения плюс определенная согласованная наценка).</td>
                    </tr>
                    <tr>
                        <td><strong>Цель финансирования</strong></td>
                        <td>Приобретение коммерческой недвижимости, оборудования и транспортных средств, товарно-материальных ценностей;</td>
                    </tr>
                    <tr>
                        <td><strong>Сумма займа</strong></td>
                        <td>до 6 млн рублей</td>
                    </tr>
                    <tr>
                        <td><strong>Срок финансирования</strong></td>
                        <td>до 4 лет</td>
                    </tr>
                    <tr>
                        <td><strong>Наценка</strong></td>
                        <td>от 7%</td>
                    </tr>
                    <tr>
                        <td><strong>Валюта займа</strong></td>
                        <td>Рубли РФ</td>
                    </tr>
                    <tr>
                        <td><strong>Комиссия за выдачу займа</strong></td>
                        <td>Отсутствует</td>
                    </tr>
                    <tr>
                        <td><strong>Комиссия за досрочное погашение займа</strong></td>
                        <td>Отсутствует</td>
                    </tr>
                    <tr>
                        <td><strong>Обеспечительный платеж</strong></td>
                        <td>До 15%</td>
                    </tr>
                    <tr>
                        <td><strong>Льготный период (отсрочка по основному долгу и процентам)</strong></td>
                        <td>
                            <p>до 12 месяцев начиная с даты предоставления кредитного продукта:</p>
                            <ul>
                                <li>не более 3 месяцев - при сроке финансирования до 12 месяцев включительно,</li>
                                <li>не более 6 месяцев - при сроке финансирования 13—24 месяца включительно,</li>
                                <li>не более 9 месяцев - при сроке финансирования 25-36 месяцев,</li>
                                <li>не более 12 месяцев - при сроке финансирования свыше 36 месяцев.</li>
                            </ul>
                        </td>
                    </tr>
                    <tr>
                        <td><strong>Обеспечение</strong></td>
                        <td>
                            <p>Гибкий подход к обеспечению займа. Обеспечением может служить практически <strong>любое имущество</strong>,
                                принадлежащее потенциальному залогодателю на праве собственности. Возможные виды обеспечения для получения займа:</p>
                            <ul>
                                <li>транспортные средства;</li>
                                <li>оборудование;</li>
                                <li>товарно-материальные ценности;</li>
                                <li>объекты недвижимости;</li>
                                <li>доля предприятия;</li>
                                <li>поручительство собственников бизнеса;</li>
                                <li>поручительство Фондов поддержки малого бизнеса;</li>
                                <li>сельскохозяйственные животные;</li>
                                <li>банковские гарантии.</li>
                            </ul>
                        </td>
                    </tr>
                    <tr>
                        <td><strong>Страхование</strong></td>
                        <td>Залоговое имущество подлежит обязательному страхованию.</td>
                    </tr>
                    <tr>
                        <td><strong>Описание и шариатское обоснование</strong></td>
                        <td><div class="media-body">
                                <h4 class="media-heading" style="padding-top:13px;"><strong>Товарная рассрочка</strong>
                                    <a href="bin/leasing.pdf" class="btn btn-link" target="_blank" download>
                                        <i class="fa fa-download" aria-hidden="true"></i> Скачать образец</a>
                                </h4>
                            </div</td>
                    </tr>
                    <tr>
                        <td><strong>Порядок предоставления займа</strong></td>
                        <td>Перечисляется на счет предприятия в рамках не возобновляемой кредитной линии с лимитом выдачи, установленным рамочным договором.</td>
                    </tr>
                    <tr>
                        <td><strong>Порядок погашения займа</strong></td>
                        <td>По графику, с учетом бизнес-плана клиента.</td>
                    </tr>
                    </tbody>
                </table>

            </div>

        </div>
        <!-- /.row -->

        <div class="row">
            <div class="col-lg-12">
                <h3 class="page-header">Примечание</h3>
            </div>
            <div class="col-lg-12">
                <p>Итоговые условия финансирования устанавливаются индивидуально и зависят от финансового состояния предпринимателя,
                    его кредитной истории, срока и суммы финансирования, а также предоставляемого обеспечения. Подробную информацию о
                    продуктах финансирования Фонда, условиях и документах, необходимых для получения финансирования, Вы можете получить в офисе Фонда.</p>
            </div>
        </div>



<?php require_once('footer.php'); ?>