<?php require_once('header.php'); ?>
<?php require_once('nav.php'); ?>

<!-- Page Content - include in all page because the end tag is in footer -->
<div class="container">

    <!-- Page Heading/Breadcrumbs -->
    <div class="row">
        <div class="col-lg-12">
            <h2 class="page-header">Политика Конфиденциальности</h2>
        </div>
    </div>
    <!-- /.row -->

    <div class="row">
        <div class="col-lg-12">
            <h3 class="text-center">ПОЛОЖЕНИЕ</h3>
            <h4 class="text-center">о конфиденциальной информации  (коммерческой тайне) Общества с ограниченной ответственностью</h4>
            <h4 class="text-center">«Фонд имени Шейха Зайеда по поддержке предпринимательства и инноваций»</h4>
        </div>
    </div>
    <hr>
    <div class="row">
        <div class="col-lg-12">
            <ol>
                <li><p>ОБЩИЕ ПОЛОЖЕНИЯ</p>
                    <ul>
                        <li>
                            <p>
                                Настоящее  Положение  разработано  в  соответствии  с Гражданским кодексом Российской Федерации, Федеральным законом от 29.07.2004 N 98-ФЗ "О коммерческой  тайне" и иными
                                федеральными законами и нормативными правовыми актами  Российской  Федерации, Уставом Общества  для  урегулирования  отношений,  связанных с установлением, изменением и
                                прекращением  режима коммерческой  тайны  в отношении конфиденциальной информации в Обществе с ограниченной ответственностью «Фонд имени Шейха Зайеда по поддержке
                                предпринимательства и инноваций» (далее – Работодатель, Организация).
                            </p>
                        </li>
                        <li>
                            <p>
                                Действие настоящего Положения распространяется на работников, работающих по трудовому договору, заключенному с Работодателем, которые дали обязательство о неразглашении
                                конфиденциальной информации в порядке и на условиях, предусмотренных настоящим Положением.
                            </p>
                        </li>
                        <li>
                            <p>Определения, употребляемые в настоящем Положении:</p>
                            <ol>
                                <li>
                                    <p>
                                        Конфиденциальная информация - сведения любого характера (производственные, технические, экономические, организационные и другие), а также сведения о способах
                                        осуществления профессиональной деятельности, которые имеют действительную или потенциальную коммерческую ценность в силу неизвестности их третьим лицам, к которым
                                        у третьих лиц нет свободного доступа на законном основании и в отношении которых обладателем таких сведений введен режим коммерческой тайны.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Обладатель конфиденциальной информации - лицо, которое владеет информацией, составляющей коммерческую тайну, на законном основании, ограничило доступ к этой
                                        информации и установило в отношении ее режим коммерческой тайны.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Разглашение конфиденциальной информации - действие или бездействие, в результате которых информация, составляющая коммерческую тайну, в любой возможной форме
                                        (устной, письменной, иной форме, в том числе с использованием технических средств) становится известной третьим лицам без согласия обладателя такой информации
                                        либо вопреки трудовому или гражданско-правовому договору.
                                    </p>
                                </li>
                            </ol>
                        </li>
                        <li>
                            <p>В целях охраны конфиденциальности информации Работодатель обязан:</p>
                            <ol>
                                <li>
                                    <p>
                                        Ознакомить под расписку работника, доступ которого к информации, составляющей коммерческую тайну, необходим для выполнения им своих трудовых обязанностей, с
                                        перечнем информации, составляющей коммерческую тайну, обладателями которой являются Работодатель и его контрагенты.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Ознакомить под расписку работника с установленным Работодателем режимом коммерческой тайны и с мерами ответственности за его нарушение.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Создать работнику необходимые условия для соблюдения им установленного работодателем режима коммерческой тайны.
                                    </p>
                                </li>
                            </ol>
                        </li>
                        <li>
                            <p>В целях охраны конфиденциальности информации Организации работник обязан:</p>
                            <ol>
                                <li>
                                    <p>
                                        Выполнять установленный Работодателем режим коммерческой тайны.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Не разглашать информацию, составляющую коммерческую тайну, обладателями которой являются Работодатель и его контрагенты, и без их согласия не использовать эту
                                        информацию в личных целях.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Выполнять относящиеся к работнику требования приказов, инструкций и положений по обеспечению сохранности коммерческой тайны Работодателя и их носителей, соблюдать
                                        порядок работы и хранения в отношении документов, содержащих коммерческую тайну, порядок сдачи помещений под охрану и приема из-под охраны, порядок доступа и
                                        работы с персональными компьютерами и иной электронной техникой.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Сохранять коммерческую тайну тех организаций, с которыми имеются деловые отношения у Работодателя.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Не использовать коммерческую тайну Работодателя для занятий другой деятельностью, а также в процессе работы для другой организации, предприятия, учреждения,
                                        по заданию физического лица или в ходе осуществления предпринимательской деятельности без образования юридического лица, которая в качестве конкурентного действия
                                        может нанести ущерб Обществу.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Не использовать сведения, составляющие коммерческую тайну, в научной и педагогической деятельности, в ходе публичных выступлений, интервью.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Незамедлительно ставить в известность соответствующих должностных лиц Работодателя о необходимости отвечать либо об ответах на вопросы должностных лиц компетентных
                                        органов (налоговая инспекция, органы предварительного следствия и т. п.), находящихся при исполнении служебных обязанностей, по вопросам коммерческой тайны Организации.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        В случае попытки посторонних лиц получить от работника коммерческую тайну Организации незамедлительно известить об этом соответствующее должностное лицо Организации.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Не создавать условий для утечки коммерческой тайны и предпринимать все усилия для пресечения такой утечки, если ему стало известно, что утечка имеет место или что
                                        складываются условия для возможности таковой.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Передать Работодателю при прекращении или расторжении трудового договора имеющиеся в пользовании работника материальные носители информации, содержащие информацию,
                                        составляющую коммерческую тайну, либо уничтожить такую информацию или удалить ее с этих материальных носителей под контролем Работодателя.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        Об утрате или недостаче документов, содержащих закрытую информацию, ключей от сейфов (хранилища), печатей, удостоверений, пропусков и т.п. немедленно сообщать своему
                                        непосредственному руководителю или лицу, его замещающему.
                                    </p>
                                </li>
                            </ol>
                        </li>
                        <li>
                            <p>
                                Ответственным за обеспечение конфиденциальности информации в Организации является Генеральный директор Организации.
                            </p>
                        </li>
                        <li>
                            <p>
                                На документе или ином носителе, содержащем конфиденциальную информацию, проставляется гриф "Коммерческая тайна" с указанием даты, фамилии и подписи лица, поставившего гриф.
                            </p>
                        </li>
                    </ul>
                </li>
                <li>
                    <p>ПЕРЕЧЕНЬ СВЕДЕНИЙ, СОСТАВЛЯЮЩИХ КОНФИДЕНЦИАЛЬНУЮ ИНФОРМАЦИЮ ОРГАНИЗАЦИИ</p>
                    <ul>
                        <li>
                            <p>Конфиденциальной информацией Организации являются:</p>
                            <ul>
                                <li>
                                    <p>Сведения по вопросам управления, кадровым, штатным, правовым вопросам и вопросам региональной политики.</p>
                                </li>
                                <li>
                                    <p>Сведения по экономической, финансовой и бухгалтерской деятельности.</p>
                                </li>
                                <li>
                                    <p>Сведения по коммерческой деятельности на внутреннем рынке.</p>
                                </li>
                            </ul>
                        </li>
                        <li>
                            <p>Режим коммерческой тайны не может быть установлен в отношении сведений, перечисленных в ст. 5 Федерального закона от 29.07.2004 N 98-ФЗ "О коммерческой тайне".</p>
                        </li>
                        <li>
                            <p>
                                Изменение и дополнение указанного перечня сведений допускается в письменной форме с обязательным ознакомлением работников с внесенными изменениями и дополнениями
                                под роспись. В противном случае обязательства работника по сохранению конфиденциальной информации остаются в прежнем виде.
                            </p>
                        </li>
                    </ul>
                </li>
                <li>
                    <p>ОХРАНА КОНФИДЕНЦИАЛЬНОСТИ ИНФОРМАЦИИ</p>
                    <ul>
                        <li>
                            <p>Меры по охране конфиденциальности информации, принимаемые Генеральным Директором Организации, должны включать в себя:</p>
                            <ol>
                                <li><p>определение перечня информации, составляющей коммерческую тайну;</p></li>
                                <li>
                                    <p>
                                        ограничение доступа к информации, составляющей коммерческую тайну, путем установления порядка обращения с этой информацией и контроля за соблюдением такого порядка;
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        учет лиц, получивших доступ к информации, составляющей коммерческую тайну, и (или) лиц, которым такая информация была предоставлена или передана;
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        регулирование отношений по использованию информации, составляющей коммерческую тайну, работниками на основании трудовых договоров и контрагентами на
                                        основании гражданско-правовых договоров;
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        нанесение на материальные носители, содержащие информацию, составляющую коммерческую тайну, или включение в состав реквизитов документов, содержащих
                                        такую информацию, грифа "Коммерческая тайна" с указанием обладателя такой информации (для юридических лиц - полное наименование и место нахождения);
                                    </p>
                                </li>
                                <li><p>контроль за исполнением настоящего Положения.</p></li>
                            </ol>
                        </li>
                    </ul>
                </li>
                <li>
                    <p>ПОРЯДОК ОТНЕСЕНИЯ СВЕДЕНИЙ К КОНФИДЕНЦИАЛЬНОЙ ИНФОРМАЦИИ</p>
                    <ul>
                        <li>
                            <p>
                                Отнесение сведений к конфиденциальной информации осуществляется путем введения в предусмотренном настоящим Положением порядке ограничений на разглашение и доступ
                                к ее носителям.
                            </p>
                        </li>
                        <li>
                            <p>
                                Отнесение сведений к конфиденциальной информации осуществляется Генеральным директором Организации в соответствии с принципами обоснованности и своевременности.
                                Обоснованность заключается в установлении целесообразности отнесения конкретных сведений к коммерческой тайне. Своевременность заключается в установлении ограничений
                                на разглашение этих сведений с момента их получения (разработки) или заблаговременно до указанного момента.
                            </p>
                        </li>
                        <li>
                            <p>
                                В исключительных случаях, не терпящих отлагательства, отнесение сведений к коммерческой тайне осуществляется путем проставления Генеральным директором Организации
                                грифа "Коммерческая тайна", с последующим оформлением этих сведений в порядке, предусмотренном настоящим Положением. В данном случае указанные сведения приобретают
                                статус конфиденциальной информации с момента проставления указанного грифа.
                            </p>
                        </li>
                    </ul>
                </li>
                <li>
                    <p>ПОРЯДОК ДОПУСКА К КОНФИДЕНЦИАЛЬНОЙ ИНФОРМАЦИИ</p>
                    <ul>
                        <li>
                            <p>
                                По всем вопросам деятельности Организации допуск к конфиденциальной информации имеет Генеральный директор Организации.
                            </p>
                        </li>
                        <li>
                            <p>По вопросам, относящимся к их компетенции, к конфиденциальной информации Организации имеют допуск следующие лица:</p>
                            <ul>
                                <li><p>помощник Генерального директора Организации;</p></li>
                                <li><p>финансовый директор Организации;</p></li>
                                <li><p>директор Департамента по развитию потенциала предпринимателей;</p></li>
                                <li><p>директор Кредитного департамента;</p></li>
                                <li><p>старший финансовый менеджер;</p></li>
                                <li><p>главный юрист Организации;</p></li>
                                <li><p>главный бухгалтер Организации;</p></li>
                                <li><p>менеджер по работе с персоналом;</p></li>
                                <li><p>работники, в трудовом договоре которых имеется соответствующее условие о неразглашении конфиденциальной информации;</p></li>
                                <li><p>иные лица, получившие допуск к конфиденциальной информации Организации в соответствии с настоящим Положением.</p></li>
                            </ul>
                        </li>
                        <li>
                            <p>
                                Допуск к конфиденциальной информации осуществляется только после дачи работником письменного обязательства о неразглашении конфиденциальной информации, за исключением
                                случаев, предусмотренных настоящим Положением.
                            </p>
                        </li>
                        <li>
                            <p>
                                Допуск оформляется на основании заявления работника с указанием причины получения определенной информации, а также необходимости копирования с применением технических
                                средств указанной информации.
                            </p>
                        </li>
                        <li>
                            <p>
                                Заявление рассматривается Генеральным директором Организации в течение 5 (пяти) рабочих дней. По итогам рассмотрения заявления принимается решение о допуске или отказе
                                в допуске работника к запрашиваемой им информации.
                            </p>
                        </li>
                        <li>
                            <p>
                                Решение о допуске  или  отказе  в  допуске  к  конфиденциальной информации оформляется следующим образом: издается приказ Генерального директора о допуске к конфиденциальной
                                информации.
                            </p>
                        </li>
                        <li>
                            <p>
                                Организация по мотивированному требованию органа государственной власти, иного государственного органа, органа местного самоуправления предоставляет им на безвозмездной
                                основе информацию, составляющую конфиденциальную информацию. Мотивированное требование должно быть подписано уполномоченным должностным лицом, содержать указание цели и
                                правового основания затребования информации, составляющей коммерческую тайну, и срок предоставления этой информации, если иное не установлено действующим законодательством
                                Российской Федерации.
                            </p>
                        </li>
                    </ul>
                </li>
                <li>
                    <p>ПОРЯДОК РАБОТЫ С КОНФИДЕНЦИАЛЬНОЙ ИНФОРМАЦИЕЙ</p>
                    <ul>
                        <li>
                            <p>
                                Работа с конфиденциальной информацией осуществляется в специально выделенном помещении.
                            </p>
                        </li>
                        <li>
                            <p>
                                Выдача и возврат носителей конфиденциальной информации фиксируются в журнале работы с конфиденциальной информацией.
                            </p>
                        </li>
                        <li>
                            <p>
                                Сведения о копировании конфиденциальной информации вносятся в журнал работы с конфиденциальной информацией.
                            </p>
                        </li>
                    </ul>
                </li>
                <li>
                    <p>ХРАНЕНИЕ КОНФИДЕНЦИАЛЬНОЙ ИНФОРМАЦИИ И КОНТРОЛЬ ЗА ПОРЯДКОМ ДОПУСКА И РАБОТЫ С НЕЙ</p>
                    <ul>
                        <li>
                            <p>
                                Лицо, осуществляющее хранение и выдачу носителей конфиденциальной информации, назначается приказом Генерального директора Организации и руководствуется должностной
                                инструкцией.
                            </p>
                        </li>
                        <li>
                            <p>
                                Контроль за порядком  допуска  и  работы  с  конфиденциальной информацией осуществляет Финансовый директор.
                            </p>
                        </li>
                        <li>
                            <p>
                                При осуществлении контроля лицо, указанное в п. 7.2 настоящего Положения, проверяет:
                            </p>
                            <ul>
                                <li><p>ведение журналов учета при работе с конфиденциальной информацией;</p></li>
                                <li><p>состояние помещения, предназначенного для работы с конфиденциальной информацией;</p></li>
                                <li><p>наличие носителей конфиденциальной информации.</p></li>
                            </ul>
                        </li>
                        <li><p>Проверки осуществляются на основании приказа Генерального директора Организации.</p></li>
                    </ul>
                </li>
                <li>
                    <p>ПОРЯДОК ПРЕКРАЩЕНИЯ ДОПУСКА К КОНФИДЕНЦИАЛЬНОЙ ИНФОРМАЦИИ</p>
                    <ul>
                        <li>
                            <p>Допуск работника к коммерческой тайне может быть прекращен в следующих случаях:</p>
                            <ol>
                                <li>
                                    <p>расторжение трудового договора (независимо от причин расторжения);</p>
                                </li>
                                <li>
                                    <p>однократное нарушение им взятых на себя обязательств, связанных с неразглашением и защитой коммерческой тайны;</p>
                                </li>
                                <li>
                                    <p>по инициативе Генерального директора Организации.</p>
                                </li>
                            </ol>
                        </li>
                        <li>
                            <p>
                                Прекращение допуска осуществляется по решению Генерального директора Организации, которое оформляется в виде приказа в письменной форме и доводится до сведения
                                работника под роспись.
                            </p>
                        </li>
                    </ul>
                </li>
                <li>
                    <p>ОТВЕТСТВЕННОСТЬ ЗА РАЗГЛАШЕНИЕ КОНФИДЕНЦИАЛЬНЫХ СВЕДЕНИЙ</p>
                    <ul>
                        <li>
                            <p>
                                Лица, разгласившие конфиденциальную информацию, а также лица, нарушившие установленный настоящим Положением порядок доступа, работы и хранения конфиденциальной
                                информации, несут дисциплинарную, гражданско-правовую, административную или уголовную ответственность в соответствии с действующим законодательством Российской
                                Федерации.
                            </p>
                        </li>
                        <li>
                            <p>
                                Работник, который в связи с исполнением трудовых обязанностей получил доступ к информации, составляющей коммерческую тайну, обладателями которой являются Работодатель
                                и его контрагенты, в случае умышленного или неосторожного разглашения этой информации при отсутствии в действиях такого работника состава преступления несет
                                дисциплинарную ответственность в соответствии с законодательством Российской Федерации.
                            </p>
                        </li>
                    </ul>
                </li>
                <li>
                    <p>ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</p>
                    <ul>
                        <li>
                            <p>
                                В случае несогласия с настоящим Положением или отказа работника либо лица, принимаемого на работу, дать письменное обязательство о неразглашении конфиденциальной
                                информации, последний должен дать мотивированное объяснение своего несогласия или отказа.
                            </p>
                        </li>
                        <li>
                            <p>
                                Работник либо лицо, принимаемое на работу, могут внести предложения по содержанию настоящего Положения либо обязательства о неразглашении конфиденциальной информации.
                                Если соответствующие аргументы будут признаны обоснованными, Работодатель должен внести изменения или дополнения в настоящее Положение либо в обязательство о неразглашении
                                конфиденциальной информации.
                            </p>
                        </li>
                    </ul>
                </li>
            </ol>
        </div>
    </div>
    <hr>
    <div class="row">
        <div class="col-lg-12">
            <blockquote class="blockquote-reverse">
                <p>Утверждено<br>
                Решением Совета директоров ООО «Фонд имени Шейха Зайеда»</p>
                <footer>Последнее обновление: <em>август 2017 г.</em></footer>
            </blockquote>
        </div>
    </div>

    <?php require_once('footer.php'); ?>
