<?php require_once('header.php'); ?>
<?php require_once('nav.php'); ?>

<!-- Page Content -->
<div class="container">

    <!-- Page Heading/Breadcrumbs -->
    <div class="row">
        <div class="col-lg-12">
            <h1 class="page-header">Сопровождение</h1>
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="?page=services">Услуги</a></li>
                <li class="active">Сопровождение</li>
            </ol>
        </div>
    </div>
    <!-- /.row -->

	<div class="row">
		<div class="col-lg-12 col-md-12 col-sm-12">
			<img class="img-responsive" src="img/support.jpg" alt="Фото - Сопровождение">
		</div>
	</div>

	<br>
	
    <div class="row">
        <div class="col-lg-12">
            <h4>Фонд имени Шейха Зайеда приветствует и приглашает Вас поучаствовать в членской программе.</h4>
            <p>Члены Фонда получают бесплатно:</p>
            <ul>
                <li>своевременную информацию об изменениях в законодательстве;</li>
                <li>консультационные услуги по ведению предпринимательской деятельности;</li>
                <li>информацию о программах финансирования;</li>
                <li>PR-поддержку, информационное продвижение своих инициатив и бизнеса;</li>
                <li>возможность участвовать в мероприятиях, проводимых Фондом (круглые столы, семинары, конференции, вебинары и пр.);</li>
                <li>возможность участвовать в дополнительных нефинансовых программах поддержки Фонда;</li>
                <li>помощь в поиске партнеров, инвесторов.</li>
            </ul>
            <p>Одной из функций Фонда является защита интересов малого и среднего бизнеса и решение системных проблем посредством мониторинга и оперативного информирования соответствующих органов власти
                о состоянии предпринимательской среды. Фондом ведется работа с обращениями со стороны предпринимателей по конкретным случаям, когда имеет место спорная ситуация или ущемление прав
                предпринимателей</p>
        </div>
    </div>


    <?php require_once('footer.php'); ?>
