<?php require_once('header.php'); ?>
<?php require_once('nav.php'); ?>

    <!-- Page Content -->
    <div class="container">

        <!-- Page Heading/Breadcrumbs -->
        <div class="row">
            <div class="col-lg-12">
                <h1 class="page-header">Условия Использования</h1>
                <ol class="breadcrumb">
                    <li><a href="index.php">Главная</a></li>
                    <li class="active">Условия Использования</li>
                </ol>
            </div>
        </div>
        <!-- /.row -->

        <div class="row">
            <div class="col-lg-12">
                <h3 class="text-center">Соглашение по использованию сайта</h3>
                <hr>
                <p>Настоящее Соглашение заключено между Обществом с ограниченной ответственностью <strong>"Фонд имени Шейха Зайеда по поддержке предпринимательства и инноваций"</strong> (далее -
                    <strong>Фонд</strong>) и любым <strong>Пользователем</strong> (далее совместно именуемые - <strong>Стороны</strong>) официального сайта Фонда
                    (<a href="?page=index">www.zayedfund.com</a>) - (далее - <strong>Сайт</strong>).</p>
                <h4>Общие положения</h4>
                <ol>
                    <li>Фонд обеспечивает функционирование Сайта в целях удовлетворения потребностей Пользователей в различной информации о Фонде. Все сведения и данные, находящиеся на Сайте и его
                        разделах носят исключительно информационное назначение. Фонд призывает Пользователей посещать Сайт, копировать и производить выгрузку информации, документов, файлов (далее –
                        Материалы сайта) предоставляемых Фондом на Сайте, для личного использования, без предоставления каких-либо прав на любое коммерческое использование Материалов сайта или их
                        производных, в соответствии с условиями настоящего Соглашения.</li>
                    <li>Вся информация, размещенная на Сайте, включая (без каких-либо ограничений) графические изображения, текстовые материалы и ссылки на другие сайты, предоставляется по принципу
                        «как есть» и может быть изменена без предварительного на то уведомления. Такая информация предоставляется в объеме, максимально допустимом в соответствии с действующим
                        законодательством, без каких-либо прямо или косвенно выраженных гарантий, включая (без каких-либо ограничений) гарантии товарного качества, соответствия, отсутствия компьютерного
                        вируса или аналогичных блокирующих средств.</li>
                    <li>Торговые знаки, знаки обслуживания и логотипы («знаки»), встречающиеся на Сайте, являются собственностью Фонда. Пользователям запрещается использовать любые из этих знаков
                        без предварительного письменного согласия Фонда.</li>
                    <li>Факт посещения сайта/использования Материалов сайта Пользователем подтверждает его ознакомление, понимание и согласие с условиями настоящего Соглашения в полном объеме без изъятий
                        и ограничений.</li>
                    <li>Если специально не оговорено иное, выводы, толкования и заключения, содержащиеся в Материалах сайта выражают точку зрения авторов и не являются обязательными для Фонда.</li>
                </ol>

                <h4>Ограничение ответственности</h4>
                <ol>
                    <li>Фонд приложит все разумные усилия для того, чтобы информация, размещаемая на Сайте, была верной и своевременно обновлялась. При этом Фонд не может гарантировать отсутствие
                        некоторых неточностей и ошибок, которые могут появляться на Сайте время от времени. Фонд не несет и не будет нести какой-либо ответственности (в силу договорных, гражданских или
                        иных правоотношений) за возникновение каких-либо прямых, косвенных, случайных, опосредованных, штрафных или иных убытков в результате получения доступа, ознакомления или пользования
                        информацией, размещенной на настоящем Сайте или иным образом, связанным с настоящим Сайтом, вне зависимости от того, было ли известно Фонд о возможности наступления таких убытков
                        или нет.</li>
                    <li>Все риски, возникающие при использовании Сайта, несет Пользователь. Фонд ни при каких условиях не несет ответственности за любые понесенные Пользователем убытки, в чем бы
                        они ни состояли, в том числе, в случае если Фонд был уведомлен о возможности причинения убытков.</li>
                    <li>Риск наступления негативных последствий в результате использования содержащихся на сайте рекомендаций, мнений и утверждений, в полном объеме несет Пользователь. Фонд не
                        гарантирует и не подтверждает точность и достоверность содержащихся на сайте рекомендаций, мнений и утверждений.</li>
                    <li>Фонд, их аффилированные лица или должностные лица не несут никакой ответственности за любые ошибки, неточности, потери времени, нарушения в работе оборудования и линий
                        коммуникаций, проникновения компьютерных вирусов, потери и изменения данных, возникновения дефектов в работе программ возникших, независимо от причин, в результате использования
                        Сайта.</li>
                    <li>
                        Ни одно из положений Сайта не является и не может быть истолковано как:
                        <ul>
                            <li>рекомендация юридическим или физическим лицам по распоряжению имуществом (имущественными правами);</li>
                            <li>предложение по купле-продаже любого имущества (имущественных прав).</li>
                            <li>публичная оферта в соответствии с п.2 ст.437 ГК РФ (если иное прямо не указано в размещенной на Сайте информации).</li>
                        </ul>
                    </li>
                </ol>

                <h4>Изменение и дополнения</h4>
                <ol>
                    <li>
                        Фонд оставляет за собой право по своему выбору без предварительного уведомления и/или разъяснения причин:
                        <ul>
                            <li>изменять, исправлять, ограничивать, приостанавливать или прекращать действие Сайта и любых его разделов (Материалов);</li>
                            <li>отказывать любому Пользователю в доступе к пользованию Сайтом и /или любому его разделу.</li>
                        </ul>
                    </li>
                    <li>Удовлетворение/рассмотрение потребностей Пользователя при использовании Сайта не является обязанностью Фонда.</li>
                </ol>

                <h4>Персональные данные</h4>
                <p>Пользуясь данным интернет ресурсом, в порядке Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных» (далее – ФЗ «О персональных данных») свободно своей волей и в своих
                    интересах пользователь сайта Фонда даёт согласие на автоматизированную обработку персональных данных и передачу (в сторонние компании владельцев сервисов Google Analytics и
                    Яндекс.Метрика) персональных данных, в том числе IP-адреса. Для подробного ознакомления с порядком и правилом обработки персональных данных в Фонде вы можете ознакомится с
                    <a href="bin/personalData.pdf" target="_blank" download>Положением об обработке персональных данных</a>.</p>

                <h4>Заявления Пользователя</h4>
                <p>Пользователь специально уведомлен и подтверждает, что:</p>
                <ol>
                    <li>Фонд не несет ответственности за любые действия любого Пользователя;</li>
                    <li>исключительным условием пользования Сайтом является всемерное предотвращение Пользователем любых возможных убытков, долгов и расходов (включая судебные издержки),
                        прямых или опосредованных, способных возникнуть у Фонда в результате нарушения Пользователем данного Соглашения;</li>
                    <li>все права на содержащиеся в Материалах сайта результаты интеллектуальной деятельности, на все данные, расположенные во всех его разделах, если иное не предусмотрено
                        законом или договором, принадлежат Фонду;</li>
                    <li>Пользователь не изменяет и не предпринимает попыток изменить любые характеристики Сайта и/или содержание материалов Сайта.</li>
                </ol>

                <h4>Интернет-ссылки</h4>
                <ol>
                    <li>Сайт может содержать ссылки на иные Интернет - сайты. Такие сайты не находятся под контролем Фонда, и Фонд не несет ответственности за содержание таких сайтов и/или
                        содержание сайтов, ссылки на которые находятся на таких сайтах. Ссылки на иные сайты включены в Сайт только для удобства Пользователей и не означают согласие Фонда и его
                        должностных лиц с содержанием таких сайтов.</li>
                    <li>Иные Интернет–сайты могут содержать ссылки на Сайт без специального разрешения Фонда. Такие ссылки должны однозначно определять Фонд как первоисточник содержащейся на
                        Сайте информации и обеспечить доступ к Сайту без возможности внесения изменений в Материалы сайта и /или любые иные его характеристики.</li>
                </ol>

                <h4>Форумы</h4>
                <p>Сайт может содержать разделы для голосования, размещения объявлений, обсуждения в режиме реального времени (чаты), иные разделы для направления сообщений или средства связи (далее
                    совместно – Форумы). Пользование Форумами осуществляется только для отправки и получения сообщений и материалов в соответствии с тематикой и характеристиками каждого Форума.
                    Пользователи принимают на себя обязательства не совершать действий, способных привести к нарушению условий настоящего Соглашения, например:</p>
                <ol>
                    <li>распространять клевету; наносить оскорбления, как группе лиц, так и частным лицам физическим или юридическим; угрожать, любым иным способом нарушать права и интересы других лиц,
                        а также иным способом нарушать общепринятые нормы общения;</li>
                    <li>публиковать, помещать в качестве сообщения, распространять любым иным способом любые дискредитирующие, недостоверные, непристойные, противоправные материалы и информацию, в
                        отношении любого лица;</li>
                    <li>загружать или присоединять файлы, содержащие в себе материалы, данные охраняемые законодательством об авторских правах и правах на результаты интеллектуальной деятельности,
                        за исключением случаев наличия у Пользователя соответствующих прав;</li>
                    <li>загружать или присоединять файлы, содержащие компьютерные вирусы, искаженные или испорченные файлы или любые иные файлы и программы, способные, в том числе при ненадлежащем
                        использовании, нарушить работу компьютера;</li>
                    <li>уничтожать содержащиеся в Материалах сайта данные, указывающие на авторство, правообладание, маркировку;</li>
                    <li>рекламировать или предлагать к продаже любые товары или услуги, вести необоснованную полемику иным образом использовать Форум не по назначению;</li>
                    <li>осуществлять копирование/загрузку материалов, размещенных другим Пользователем, о которых известно и/или, исходя из разумных предпосылок, должно быть известно, что их распространение
                        запрещено.</li>
                    <li>Пользователи уведомлены и согласны с тем, что Форумы созданы для публичного, а не частного общения. Также, Пользователи уведомлены и согласны с тем, что все материалы,
                        размещаемые Пользователями в Форумах, не поддерживаются и не подтверждаются Фонд, а также не являются объектом рассмотрения, проверки и оценки со стороны Фонда.</li>
                    <li>Пользователи принимают условие о том, что у Фонда отсутствуют обязательства по контролю за результатами использования Форумов, а также условие о том, что использование Форумов
                        осуществляется на основании принимаемых Фондом в любое время на свое усмотрение и без предварительного уведомления инструктивных/нормативных документов.</li>
                    <li>Фонд оставляет за собой право редактирования любых размещаемых в Форумах материалов без разрешения или уведомления Пользователей.</li>
                </ol>

                <h4>Властные ограничения</h4>
                <p>В случае если компетентными органами/лицами часть настоящего соглашения будет признана недействительной, противоречащей законодательству и не подлежащей применению, это не влечет
                    невозможность применения остальных положений настоящего Соглашения. Настоящее Соглашение действует в полной мере в рамках, устанавливаемых действующим законодательством. Фонд оставляет
                    за собой право заменить положения признанные неприменяемыми, иными, соответствующими требованиям действующего на тот момент законодательства.</p>

                <h4>Изменения и дополнения</h4>
                <p>Изменения и дополнения к настоящему Соглашению имеют юридическую силу только в случае их письменного закрепления и подписания от имени Фонда надлежаще уполномоченным лицом.</p>

                <h4>Окончательность и полнота Соглашения</h4>
                <ol>
                    <li>Настоящее Соглашение – окончательный и полный документ, регулирующий отношения Сторон по поводу предмета настоящего соглашения и отменяет все предыдущее договоренности в
                        этом отношении, письменные или устные.</li>
                    <li>Пользователь подтверждает, что ни одно условие, оговоренное Сторонами, не осталось за рамками настоящего Соглашения.</li>
                    <li>Настоящее Соглашение составлено на русском и английском языках. В случае разночтений приоритет имеет текст на русском языке.</li>
                </ol>

                <h4>Несогласие Пользователя</h4>
                <p>В случае несогласия Пользователя с любым из условий настоящего Соглашения он обязан немедленно прекратить использования Сайта и/или любого из его разделов.</p>

                <h4>Применимое право</h4>
                <p>К отношениям в рамках настоящего Соглашения применяется право Российской Федерации.</p>

            </div>
        </div>


<?php require_once('footer.php'); ?>