<?php require_once('header.php'); ?>
<?php require_once('nav.php'); ?>

<!-- Page Content -->
<div class="container">

    <!-- Page Heading/Breadcrumbs -->
    <div class="row">
        <div class="col-lg-12">
            <h1 class="page-header">Обучение</h1>
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="?page=services">Услуги</a></li>
                <li class="active">Обучение</li>
            </ol>
        </div>
    </div>
    <!-- /.row -->
	
	<div class="row">
		<div class="col-lg-12 col-md-12 col-sm-12">
			<img class="img-responsive" src="img/training.jpg" alt="Фото - Обучение">
		</div>
	</div>

	<br>

    <div class="row">
        <div class="col-lg-12">
            <p>Мы предлагаем начинающим и действующим предпринимателям пройти бесплатное обучение.
            Обучение проводят сертифицированные тренеры, с использованием современных методик и материалов, разработанных в соответствии с международными стандартами.
            Тренинги проходят в формате интерактивных мини-лекций, индивидуальных упражнений, деловых игр, выполнения заданий в мини-группах, разбора реальных ситуаций, кейсов.
            После прохождения обучения результаты участников заносятся в профайл и учитываются в дальнейшем при оценке их бизнес-проектов.</p>

            <h3>Основы предпринимательской деятельности и выбор идеи для создания бизнеса</h3>
            <p>В рамках тренинга участникам будет представлена возможность рассмотреть и получить ответы на следующие вопросы:</p>
            <ul>
                <li>что такое бизнес-идея, и как правильно ее выбрать;</li>
                <li>источники возникновения бизнес-идеи и типичные ошибки при поиске бизнес-идеи;</li>
                <li>критерии отбора бизнес-идеи;</li>
                <li>подходы к оценке бизнес-идеи, SWOT-анализ бизнес-идеи.</li>
            </ul>

            <h3>Основы бизнес-планирования</h3>
            <p>Основная задача тренинга – выработать у участников практические навыки составления бизнес-плана и в частности изучить методики подготовки маркетингового,
                производственного, организационного и финансового разделов бизнес-планов. По итогам тренинга участники смогут заполнить шаблон бизнес-плана Фонда, входящего
                в пакет документов, необходимых для получения финансирования. </p>

            <h3>Основы управления финансами предприятия</h3>
            <p>Тренинг поможет решить практические задачи:</p>
            <ul>
                <li>сформировать системное представление о финансовой стороне деятельности предприятия;</li>
                <li>познакомить с основными понятиями, принципами и методами финансового учета и анализа;</li>
                <li>проанализировать отчетность компании с целью формулировки первичных выводов о качестве ее деятельности;</li>
                <li>увязать все финансовые показатели и решения по управлению ими в единую систему;</li>
            </ul>
        </div>
    </div>

    <?php require_once('footer.php'); ?>
