<?php require_once('header.php'); ?>
<?php require_once('nav.php'); ?>

<!-- Page Content -->
<div class="container">

    <!-- Page Heading/Breadcrumbs -->
    <div class="row">
        <div class="col-lg-12">
            <h2 class="page-header">Исламское Партнерское Финансирование</h2>
            <ol class="breadcrumb">
                <li><a href="index.php">Главная</a></li>
                <li><a href="?page=services">Услуги</a></li>
                <li><a href="?page=funding">Финансирование</a></li>
                <li class="active">Исламское</li>
            </ol>
        </div>
    </div>
    <!-- /.row -->

    <div class="row">
        <div class="col-lg-12">

            <table class="table table-striped table-hover">
                <tbody>
                <tr>
                    <td><strong>Договор</strong></td>
                    <td>Продукт «Исламское партнерское финансирование» представлен в форме договора инвестиционного займа,
                        включающего договор беспроцентного займа и опционного договора на право доли в прибыли предприятия.
                        Данный договор разработан с учетом шариатских требований к сделке мушарака (соглашение двух лиц об объединении имущества,
                        труда или обязательств с целью извлечения прибыли) и основан на принципе распределения прибылей и убытков.</td>
                </tr>
                <tr>
                    <td><strong>Цель финансирования</strong></td>
                    <td>
                        <p>Строительство коммерческой недвижимости, приобретение и/или ремонт коммерческой недвижимости, приобретение и модернизация оборудования,
                            транспортных средств, инвестиции в прочие основные средства;</p>
                        <p>Пополнение оборотных средств;</p>
                    </td>
                </tr>
                <tr>
                    <td><strong>Сумма займа</strong></td>
                    <td>до 6 млн рублей</td>
                </tr>
                <tr>
                    <td><strong>Срок финансирования</strong></td>
                    <td>до 4 лет</td>
                </tr>
                <tr>
                    <td><strong>Валюта займа</strong></td>
                    <td>Рубли РФ</td>
                </tr>
                <tr>
                    <td><strong>Комиссия за выдачу займа</strong></td>
                    <td>Отсутствует</td>
                </tr>
                <tr>
                    <td><strong>Льготный период (отсрочка по основному долгу и процентам)</strong></td>
                    <td>
                        <p>до 12 месяцев начиная с даты предоставления кредитного продукта:</p>
                        <ul>
                            <li>не более 3 месяцев - при сроке финансирования до 12 месяцев включительно,</li>
                            <li>не более 6 месяцев - при сроке финансирования 13—24 месяца включительно,</li>
                            <li>не более 9 месяцев - при сроке финансирования 25-36 месяцев,</li>
                            <li>не более 12 месяцев - при сроке финансирования свыше 36 месяцев.</li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td><strong>Обеспечение</strong></td>
                    <td>
                        <p>Гибкий подход к обеспечению займа. Обеспечением может служить практически <strong>любое имущество</strong>,
                            принадлежащее потенциальному залогодателю на праве собственности. Возможные виды обеспечения для получения займа:</p>
                        <ul>
                            <li>транспортные средства;</li>
                            <li>оборудование;</li>
                            <li>товарно-материальные ценности;</li>
                            <li>объекты недвижимости;</li>
                            <li>доля предприятия;</li>
                            <li>поручительство собственников бизнеса;</li>
                            <li>поручительство Фондов поддержки малого бизнеса;</li>
                            <li>сельскохозяйственные животные;</li>
                            <li>банковские гарантии.</li>
                        </ul>
                    </td>
                </tr>
                <tr>
                    <td><strong>Страхование</strong></td>
                    <td>Залоговое имущество подлежит обязательному страхованию.</td>
                </tr>
                <tr>
                    <td><strong>Неустойка за несвоевременное перечисление платежа в погашение займа или уплату доли прибыли</strong></td>
                    <td>0,15% от суммы просроченной задолженности. Начисляется на сумму просроченного платежа за каждый день просрочки платежа.
                        Полученная неустойка направляется Фондом на благотворительность.</td>
                </tr>
                <tr>
                    <td><strong>Порядок предоставления займа</strong></td>
                    <td>Перечисляется на счет предприятия в рамках не возобновляемой кредитной линии с лимитом выдачи, установленным рамочным договором.</td>
                </tr>
                <tr>
                    <td><strong>Порядок погашения займа</strong></td>
                    <td>По графику, с учетом бизнес-плана клиента.</td>
                </tr>
                </tbody>
            </table>

        </div>

    </div>
    <!-- /.row -->

    <div class="row">
        <div class="col-lg-12">
            <h3 class="page-header">Примечание</h3>
        </div>
        <div class="col-lg-12">
            <p>Итоговые условия финансирования устанавливаются индивидуально и зависят от финансового состояния предпринимателя,
                его кредитной истории, срока и суммы финансирования, а также предоставляемого обеспечения. Подробную информацию о
                продуктах финансирования Фонда, условиях и документах, необходимых для получения финансирования, Вы можете получить в офисе Фонда.</p>
        </div>
    </div>


    <?php require_once('footer.php'); ?>
